const servicesData = [
    {
        id: "declaration-3-ndfl",
        title: "Налоговые декларации, 3-НФДЛ",
        price: 4990,
        oldPrice: 8000,
        description: [
            "Иногда компании не требуется регулярное бухгалтерское сопровождение, но вопрос сдачи отчетности всегда остается актуальным.",
            "В таких случаях мы предлагаем услугу подготовки и сдачи разных форм отчетности для налоговой, Социального фонда, статистических и других контролирующих органов.",
            "3-НДФЛ - поможем получить налоговый вычет и правильно рассчитать налог от продажи имущества и пр.",
            "Налоговый вычет можно получить по следующим расходам:",
            "- расходы на покупку недвижимости в сумме 260 000₽",
            "- расходы на проценты по ипотеке - 390 000₽",
            "- расходы на лечение, приобретение лекарств, расходы на спортивные занятия, собственное обучение - 19 500₽",
            "- расходы на обучение детей - 14 300₽ на каждого ребенка",
            "- расходы на благотворительность",
            "- инвестиционные вычеты и прочее."
        ]
    },
    
    {
        id: "accounting-support",
        title: "Бухгалтерское сопровождение",
        price: 10000,
        oldPrice: 15000,
        // description: [
        //     "Комплексное бухгалтерское сопровождение бизнеса с учетом индивидуальных потребностей.",
        //     "Мы предоставляем услуги по ведению бухгалтерского и налогового учета.",
        //     "Подготовка и сдача отчетности в контролирующие органы.",
        //     "Консультирование по вопросам налогообложения и оптимизации налогов.",
        //     "Обеспечение полного соответствия требованиям законодательства.",
        //     "Помощь в автоматизации учета и использовании специализированных программ."
        // ],
        description: [
            "Бухгалтерское сопровождение:",
            "Как происходит наше сотрудничество:",
            "1. Мы обрабатываем вашу заявку, уточняем систему налогообложения, вид деятельности, количество сотрудников, операций и другие особенности",
            "2. Проводим бесплатный «Экспресс-аудит»",
            "3. Готовим коммерческое предложение",
            "4. Договариваемся о формате взаимодействия и устраняем недостатки учета",
            "5. У Вас доступ к базе, учетным данным. В личном кабинете Вы видите выполненную нами работу",
            "В результате у Вас профессиональное ведение бухгалтерии в соответствии со всеми требованиями законодательства",
            "Вы развиваете бизнес, пока мы работаем над Вашим бухгалтерским и налоговым учетом.",
        ]
        
    },
    {
        id: "registration-llc-ip",
        title: "Регистрация ООО и ИП",
        price: 7000,
        oldPrice: 12000,
        description: [
            "Помогаем регистрировать ИП и ООО без уплаты госпошлины и похода в налоговую.",
            "Определяем систему налогообложения, подбираем подходящие ОКВЭД.",
            "Сделаем для Вас предварительный расчет налоговой нагрузки для выбора наиболее выгодной системы налогового учета.",
            "Подаем заявление на регистрацию бизнеса, в течение 3-5 рабочих дней получаем решение налоговой и поздравляем Вас с началом деятельности!",
        ]
    },
    {
        id: "liquidation-llc-ip",
        title: "Ликвидация ООО и ИП",
        price: 15000,
        oldPrice: 20000,
        description: [
            "Когда бизнес перестает работать и приносить деньги, не стоит просто бросать организацию.",
            "Что касается ООО, если организация не сдает отчеты и не проводит операции по банку, то через 1 год налоговая ликвидирует данную компанию. Казалось бы, с учредителей снимают все хлопоты, но тут есть серьёзные последствия. Учредители и директор три года не смогут открывать новую компанию и руководить ею — и это ещё полбеды. На них перейдут долги бизнеса, если позже объявятся кредиторы.",
            "А ИП, даже при прекращении фактической деятельности, продолжает платить фиксированные взносы.",
            "Таким образом, если вы приняли решение об остановке деятельности, лучше сделать это по всем правилам, сдав все необходимые заявления и отчетность."
        ]
    }
];

export default servicesData;
