const servicesData = [
    {
        id: "declaration-3-ndfl",
        title: "Декларации 3-НДФЛ",
        price: 4990,
        oldPrice: 8000,
        description: [
            "Услуги по заполнению декларации 3-НДФЛ. Мы рядом с Одинцовской налоговой инспекцией. Составление деклараций от 750 рублей.",
            "Мы предоставляем: заполнение декларации 3-НДФЛ без ошибок с гарантией.",
            "Подготовка комплекта для сдачи в налоговую инспекцию.",
            "Полное консультирование по вычетам для возмещения налога.",
            "Составление заявлений в налоговую инспекцию.",
            "Даем консультацию по итогам, требованиям для вычета документов.",
            "Важно знать: Налог на доходы физических лиц, как правило, уплачивается автоматически — он удерживается работодателем.",
            "Для возврата налога физические лица самостоятельно рассчитывают сумму налога и подают в налоговый орган декларацию о доходах физических лиц (форма 3-НДФЛ).",
            "Подать декларацию необходимо за тот год, в котором был получен доход."
        ]
    },
    {
        id: "accounting-support",
        title: "Бухгалтерское сопровождение",
        price: 10000,
        oldPrice: 15000,
        // description: [
        //     "Комплексное бухгалтерское сопровождение бизнеса с учетом индивидуальных потребностей.",
        //     "Мы предоставляем услуги по ведению бухгалтерского и налогового учета.",
        //     "Подготовка и сдача отчетности в контролирующие органы.",
        //     "Консультирование по вопросам налогообложения и оптимизации налогов.",
        //     "Обеспечение полного соответствия требованиям законодательства.",
        //     "Помощь в автоматизации учета и использовании специализированных программ."
        // ],
        description: [
            "Бухгалтерское сопровождение:",
            "Как происходит наше сотрудничество:",
            "Мы обрабатываем вашу заявку, уточняем систему налогообложения, вид деятельности, количество сотрудников, операций и другие особенности",
            "Проводим бесплатный «Экспресс-аудит»",
            "Готовим коммерческое предложение",
            "Договариваемся о формате взаимодействия и устраняем недостатки учета",
            "У Вас доступ к базе, учетным данным. В личном кабинете Вы видите выполненную нами работу",
            "В результате у Вас профессиональное ведение бухгалтерии в соответствии со всеми требованиями законодательства",
            "Вы развиваете бизнес, пока мы работаем над Вашим бухгалтерским и налоговым учетом.",
            "Регистрация ООО и ИП:",
            "Юридические услуги от регистрации ИП, ООО, НКО до ведения отчетов вашего бизнеса в Одинцово, Москве и МО",
            "Профессиональная юридическая помощь в подготовке документов при:",
            "1) Регистрации, внесении изменений и ликвидации юридических лиц любой организационно-правовой формы собственности (ООО, НКО, ПГСК и т.д.);",
            "2) Регистрации, внесении изменений и прекращении деятельности в качестве индивидуального предпринимателя;",
            "3) Составлении договоров (поставки, купли-продажи, аренды, трудовых и т.д.);",
            "4) Подборе оптимального режима налогообложения;",
            "5) Поставке на учёт в качестве плательщика УСН, ЕНВД, Патентной системе налогообложения (ПСН);",
            "6) Заполнение деклараций, 3-НДФЛ и др.",
            "7) Получении разрешения (лицензии) на деятельность такси;",
            "8) Бухгалтерские услуги.",
            "Создание и изготовление печатей, штампов. А так же рекламные штампы."
        ]
        
    },
    {
        id: "registration-llc-ip",
        title: "Регистрация ООО и ИП",
        price: 7000,
        oldPrice: 12000,
        description: [
            "Услуги по регистрации ООО и ИП с учетом всех юридических нюансов.",
            "Мы предоставляем: подготовку и подачу полного пакета документов.",
            "Консультацию по выбору системы налогообложения.",
            "Постановку на учет в налоговые органы и внебюджетные фонды.",
            "Открытие расчетного счета и регистрацию в Росстате.",
            "Сопровождение процесса регистрации до получения всех необходимых документов."
        ]
    },
    {
        id: "liquidation-llc-ip",
        title: "Ликвидация ООО и ИП",
        price: 15000,
        oldPrice: 20000,
        description: [
            "Комплексные услуги по ликвидации ООО и ИП без ошибок и с соблюдением законодательства.",
            "Подготовка и подача документов в налоговые органы.",
            "Закрытие расчетных счетов и снятие с учета в фондах.",
            "Консультирование по вопросам ликвидации и возможным последствиям.",
            "Устранение задолженностей перед бюджетом и контрагентами.",
            "Сопровождение процесса ликвидации до полного завершения процедуры."
        ]
    }
];

export default servicesData;
